<?php

return [
    'items' => [
        1 => [
            'title' => 'Капучино',
            'price' => '1400 ₸',
            'volume' => '250 мл',
            'description' => 'Эспрессо с горячим молоком и нежной молочной пеной.',
        ],
        2 => [
            'title' => 'Латте',
            'price' => '1600 ₸',
            'volume' => '350 мл',
            'description' => 'Мягкий кофейный напиток с молоком и тонким слоем пены.',
        ],
        3 => [
            'title' => 'Американо',
            'price' => '1100 ₸',
            'volume' => '250 мл',
            'description' => 'Эспрессо, разбавленный горячей водой.',
        ],
        4 => [
            'title' => 'Эспрессо',
            'price' => '900 ₸',
            'volume' => '40 мл',
            'description' => 'Насыщенный кофе с плотным вкусом и золотистой крема.',
        ],
        5 => [
            'title' => 'Флэт уайт',
            'price' => '1700 ₸',
            'volume' => '200 мл',
            'description' => 'Двойной эспрессо с бархатистым тонким слоем молока.',
        ],
    ],
];
